Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: iCloud 저장 공간이 부족합니다. 설정 > [사용자 이름] > iCloud > 저장 공간 관리에서 확인해주세요.
cs: Úložiště iCloud je plné. Zkontrolujte Nastavení > [vaše jméno] > iCloud > Spravovat úložiště.
da: Din iCloud-lagerplads er fuld. Tjek under Indstillinger > [dit navn] > iCloud > Administrer lager.
de: Der iCloud-Speicher ist voll. Prüfe unter Einstellungen > [Dein Name] > iCloud > Speicher verwalten.
el: Ο αποθηκευτικός χώρος iCloud είναι γεμάτος. Ελέγξτε στις Ρυθμίσεις > [Το όνομά σας] > iCloud > Διαχείριση χώρου.
en: iCloud storage is full. Please check Settings > [Your Name] > iCloud > Manage Storage.
es: El almacenamiento de iCloud está lleno. Revisa Ajustes > [tu nombre] > iCloud > Administrar almacenamiento.
fi: iCloud-tila on täynnä. Tarkista Asetukset > [Nimesi] > iCloud > Hallitse tilaa.
fr: Espace de stockage iCloud insuffisant. Vérifiez dans Réglages > [Votre nom] > iCloud > Gérer le stockage.
id: Penyimpanan iCloud penuh. Periksa di Pengaturan > [Nama Anda] > iCloud > Kelola Penyimpanan.
it: Lo spazio iCloud è esaurito. Controlla in Impostazioni > [il tuo nome] > iCloud > Gestisci spazio.
ja: iCloudの空き容量が足りません。設定 > [ユーザ名] > iCloud > ストレージを管理で確認してください。
nb: iCloud-lagringen er full. Sjekk Innstillinger > [Ditt navn] > iCloud > Administrer lagring.
nl: Je iCloud-opslag is vol. Controleer Instellingen > [je naam] > iCloud > Opslag beheren.
pl: Brak miejsca w iCloud. Sprawdź w Ustawienia > [Twoje imię] > iCloud > Zarządzaj pamięcią.
pt_br: O armazenamento do iCloud está cheio. Verifique em Ajustes > [Seu Nome] > iCloud > Gerenciar Armazenamento.
ru: Не хватает места в iCloud. Проверьте в Настройки > [Ваше имя] > iCloud > Управление хранилищем.
sv: iCloud-lagringsutrymmet är fullt. Kontrollera under Inställningar > [ditt namn] > iCloud > Hantera lagring.
th: พื้นที่ iCloud เต็ม โปรดตรวจสอบที่ การตั้งค่า > [ชื่อของคุณ] > iCloud > จัดการพื้นที่เก็บข้อมูล
tr: iCloud depolama alanı dolu. Ayarlar > [Adınız] > iCloud > Depolamayı Yönet bölümünü kontrol edin.
vi: Dung lượng iCloud đã đầy. Hãy kiểm tra tại Cài đặt > [Tên của bạn] > iCloud > Quản lý dung lượng.
zh_hans: iCloud 存储空间不足。请前往“设置 > [你的名字] > iCloud > 管理储存空间”查看。
zh_hant: iCloud 儲存空間不足。請前往「設定 > [你的名字] > iCloud > 管理儲存空間」查看。

source: iCloud에 로그인되어 있지 않습니다. 설정 > [사용자 이름] > iCloud에서 로그인해주세요.
cs: Nejste přihlášeni k iCloudu. Přihlaste se v Nastavení > [vaše jméno] > iCloud.
da: Du er ikke logget ind på iCloud. Log ind under Indstillinger > [dit navn] > iCloud.
de: Du bist nicht bei iCloud angemeldet. Melde dich unter Einstellungen > [Dein Name] > iCloud an.
el: Δεν έχετε συνδεθεί στο iCloud. Συνδεθείτε στις Ρυθμίσεις > [Το όνομά σας] > iCloud.
en: You are not signed in to iCloud. Please sign in at Settings > [Your Name] > iCloud.
es: No has iniciado sesión en iCloud. Inicia sesión en Ajustes > [tu nombre] > iCloud.
fi: Et ole kirjautunut iCloudiin. Kirjaudu kohdassa Asetukset > [Nimesi] > iCloud.
fr: Vous n'êtes pas connecté à iCloud. Connectez-vous dans Réglages > [Votre nom] > iCloud.
id: Anda belum masuk ke iCloud. Masuk di Pengaturan > [Nama Anda] > iCloud.
it: Non hai effettuato l'accesso a iCloud. Accedi in Impostazioni > [il tuo nome] > iCloud.
ja: iCloudにサインインしていません。設定 > [ユーザ名] > iCloudでサインインしてください。
nb: Du er ikke logget på iCloud. Logg på under Innstillinger > [Ditt navn] > iCloud.
nl: Je bent niet aangemeld bij iCloud. Meld je aan via Instellingen > [je naam] > iCloud.
pl: Nie jesteś zalogowany w iCloud. Zaloguj się w Ustawienia > [Twoje imię] > iCloud.
pt_br: Você não está conectado ao iCloud. Entre em Ajustes > [Seu Nome] > iCloud.
ru: Вы не вошли в iCloud. Войдите в Настройки > [Ваше имя] > iCloud.
sv: Du är inte inloggad på iCloud. Logga in under Inställningar > [ditt namn] > iCloud.
th: ยังไม่ได้ลงชื่อเข้าใช้ iCloud โปรดลงชื่อเข้าใช้ที่ การตั้งค่า > [ชื่อของคุณ] > iCloud
tr: iCloud'da oturum açılmamış. Ayarlar > [Adınız] > iCloud bölümünden oturum açın.
vi: Bạn chưa đăng nhập iCloud. Vui lòng đăng nhập tại Cài đặt > [Tên của bạn] > iCloud.
zh_hans: 尚未登录 iCloud。请在“设置 > [你的名字] > iCloud”中登录。
zh_hant: 尚未登入 iCloud。請在「設定 > [你的名字] > iCloud」中登入。

source: iCloud에 로그인하세요
cs: Přihlaste se k iCloudu
da: Log ind på iCloud
de: Bei iCloud anmelden
el: Συνδεθείτε στο iCloud
en: Sign in to iCloud
es: Inicia sesión en iCloud
fi: Kirjaudu iCloudiin
fr: Se connecter à iCloud
id: Masuk ke iCloud
it: Accedi a iCloud
ja: iCloudにサインイン
nb: Logg på iCloud
nl: Meld je aan bij iCloud
pl: Zaloguj się do iCloud
pt_br: Entre no iCloud
ru: Войдите в iCloud
sv: Logga in på iCloud
th: ลงชื่อเข้าใช้ iCloud
tr: iCloud'a giriş yapın
vi: Đăng nhập iCloud
zh_hans: 请登录 iCloud
zh_hant: 請登入 iCloud

source: iCloud에서 데이터를 복구합니다
cs: Obnovit data z iCloudu
da: Gendan data fra iCloud
de: Daten aus iCloud wiederherstellen
el: Επαναφορά δεδομένων από το iCloud
en: Restore data from iCloud
es: Restaura tus datos desde iCloud
fi: Palauta tiedot iCloudista
fr: Restaurer les données depuis iCloud
id: Pulihkan data dari iCloud
it: Ripristina i dati da iCloud
ja: iCloudからデータを復元します
nb: Gjenopprett data fra iCloud
nl: Herstel gegevens vanuit iCloud
pl: Przywróć dane z iCloud
pt_br: Restaura os dados do iCloud
ru: Восстановление данных из iCloud
sv: Återställ data från iCloud
th: กู้คืนข้อมูลจาก iCloud
tr: Verileri iCloud'dan geri yükler
vi: Khôi phục dữ liệu từ iCloud
zh_hans: 从 iCloud 恢复数据
zh_hant: 從 iCloud 恢複資料

source: iCloud의 백업 데이터를 삭제하시겠습니까? 이 작업은 되돌릴 수 없습니다.
cs: Smazat zálohu z iCloudu? Tuto akci nelze vrátit zpět.
da: Slette backupdata fra iCloud? Det kan ikke fortrydes.
de: Backup-Daten aus iCloud löschen? Das lässt sich nicht rückgängig machen.
el: Να διαγραφούν τα δεδομένα αντιγράφου ασφαλείας από το iCloud; Η ενέργεια δεν μπορεί να αναιρεθεί.
en: Delete backup data from iCloud? This action cannot be undone.
es: ¿Eliminar los datos del respaldo en iCloud? Esta acción no se puede deshacer.
fi: Poistetaanko varmuuskopio iCloudista? Toimintoa ei voi kumota.
fr: Supprimer les données de sauvegarde d’iCloud ? Cette action est irréversible.
id: Hapus data cadangan dari iCloud? Tindakan ini tidak dapat dibatalkan.
it: Eliminare i dati di backup da iCloud? Questa azione non può essere annullata.
ja: iCloudのバックアップデータを削除しますか？ この操作は取り消せません。
nb: Vil du slette sikkerhetskopien fra iCloud? Dette kan ikke angres.
nl: Back-upgegevens uit iCloud verwijderen? Dit kan niet ongedaan worden gemaakt.
pl: Usunąć kopię zapasową z iCloud? Tej czynności nie można cofnąć.
pt_br: Excluir os dados de backup do iCloud? Esta ação não pode ser desfeita.
ru: Удалить резервные данные из iCloud? Это действие нельзя отменить.
sv: Radera säkerhetskopian från iCloud? Det går inte att ångra.
th: ลบข้อมูลสำรองใน iCloud หรือไม่ การดำเนินการนี้ไม่สามารถยกเลิกได้
tr: iCloud'daki yedek veriler silinsin mi? Bu işlem geri alınamaz.
vi: Xóa dữ liệu sao lưu khỏi iCloud? Bạn không thể hoàn tác thao tác này.
zh_hans: 要删除 iCloud 上的备份数据吗？此操作无法撤销。
zh_hant: 要刪除 iCloud 上的備份資料嗎？此操作無法復原。

source: iCloud의 백업 데이터를 삭제합니다
cs: Smazat zálohu z iCloudu
da: Slet backupdata fra iCloud
de: Löscht die Backup-Daten aus iCloud
el: Διαγραφή δεδομένων αντιγράφου ασφαλείας από το iCloud
en: Delete backup data from iCloud
es: Elimina los datos de respaldo de iCloud
fi: Poista varmuuskopio iCloudista
fr: Supprimer les données de sauvegarde d’iCloud
id: Hapus data cadangan dari iCloud
it: Elimina i dati di backup da iCloud
ja: iCloudのバックアップデータを削除します
nb: Slett sikkerhetskopi fra iCloud
nl: Verwijder back-upgegevens uit iCloud
pl: Usuń kopię zapasową z iCloud
pt_br: Exclui os dados de backup do iCloud
ru: Удаление резервных данных из iCloud
sv: Radera säkerhetskopian från iCloud
th: ลบข้อมูลสำรองจาก iCloud
tr: iCloud'daki yedek verileri siler
vi: Xóa dữ liệu sao lưu khỏi iCloud
zh_hans: 删除 iCloud 上的备份数据
zh_hant: 刪除 iCloud 上的備份資料

source: iOS 26 순정 디자인 전면 적용, 유리 탭바와 투명한 상단
cs: Nový vzhled iOS 26, skleněný panel karet a průhledná horní část
da: Helt nyt iOS 26-design, glas-tabbar og en gennemsigtig top
de: Komplett neues iOS-26-Design, Glas-Tab-Leiste und transparenter Kopfbereich
el: Πλήρης ανασχεδίαση για το iOS 26, με γυάλινη γραμμή καρτελών και διαφανές επάνω μέρος
en: Full native iOS 26 redesign, glass tab bar and a transparent top
es: Diseño nativo de iOS 26 en toda la app, con barra de pestañas de vidrio y parte superior transparente
fi: Täysin uusi iOS 26 -ulkoasu, lasinen välilehtipalkki ja läpinäkyvä yläreuna
fr: Nouveau design natif iOS 26, barre d’onglets en verre et haut d’écran transparent
id: Desain iOS 26 asli sepenuhnya, bilah tab kaca dan bagian atas transparan
it: Nuovo design nativo di iOS 26, con barra delle schede in vetro e parte superiore trasparente
ja: iOS 26標準のデザインを全面採用。ガラスのタブバーと透明な上部
nb: Helt nytt iOS 26-design, glass-fanelinje og gjennomsiktig topp
nl: Volledig nieuw iOS 26-ontwerp, met glazen tabbalk en een transparante bovenkant
pl: Pełny wygląd iOS 26, szklany pasek kart i przezroczysta góra
pt_br: Novo visual nativo do iOS 26, com barra de abas de vidro e topo transparente
ru: Полностью нативный дизайн iOS 26: стеклянная панель вкладок и прозрачный верх
sv: Helt ny iOS 26-design, glasflikfält och genomskinlig topp
th: ออกแบบใหม่ตาม iOS 26 เต็มรูปแบบ แถบแท็บกระจกและด้านบนแบบโปร่งใส
tr: Tam iOS 26 tasarımı, cam sekme çubuğu ve şeffaf üst alan
vi: Thiết kế iOS 26 nguyên bản trên toàn ứng dụng, thanh tab kính và phần trên trong suốt
zh_hans: 全面采用 iOS 26 原生设计，玻璃质感标签栏和透明顶栏
zh_hant: 全面採用 iOS 26 原生設計，玻璃質感標籤欄和透明頂欄

source: iOS 26 에서 지구본 줄과 배경색이 갈려 보이던 것을 고쳤어요. 두 부분이 한 장으로 이어져요
cs: V iOS 26 už řádek se zeměkoulí nevypadá jinou barvou. Obě části tvoří jednu plochu
da: På iOS 26 ser globusrækken og baggrunden ikke længere forskellige ud. De to dele hænger nu sammen som én flade
de: Unter iOS 26 wirkt die Globus-Zeile nicht mehr wie in einer anderen Farbe. Beide Teile sind jetzt eine Fläche
el: Στο iOS 26 η γραμμή με την υδρόγειο δεν φαίνεται πια με διαφορετικό χρώμα. Τα δύο μέρη είναι μία επιφάνεια
en: On iOS 26 the globe row no longer reads as a different colour. The two parts are one surface
es: En iOS 26, la fila del globo y el fondo ya no se ven de distinto color. Las dos partes forman una sola superficie
fi: iOS 26:ssa maapallorivi ja tausta eivät enää näy eri sävyisinä. Ne ovat nyt yhtä pintaa
fr: Sur iOS 26, la ligne du globe n’a plus une couleur différente de l’arrière-plan. Les deux parties ne forment plus qu’une seule surface
id: Di iOS 26, baris ikon globe tidak lagi terlihat berbeda warna dari latar. Keduanya kini menyatu
it: Su iOS 26 la riga del globo non appare più di un colore diverso dallo sfondo. Le due parti formano un'unica superficie
ja: iOS 26で地球儀の行と背景色が別々に見える問題を修正しました。2つの部分が1枚につながります
nb: På iOS 26 ser ikke globusraden lenger ut som en annen farge. De to delene er én flate
nl: Op iOS 26 had de wereldbolrij een andere kleur dan de achtergrond. Dat is opgelost: beide delen vormen nu één vlak
pl: W iOS 26 wiersz z globusem nie różni się już kolorem od tła. Obie części tworzą jedną powierzchnię
pt_br: No iOS 26, a linha do globo não aparece mais com cor diferente do fundo. As duas partes formam uma só superfície
ru: Исправили разный цвет строки с глобусом на iOS 26. Теперь всё выглядит единым целым
sv: På iOS 26 ser globraden inte längre ut som en annan färg. De två delarna är en enda yta
th: บน iOS 26 แถวไอคอนโลกไม่ดูเป็นคนละสีกับพื้นหลังอีกแล้ว ทั้งสองส่วนเป็นผืนเดียวกัน
tr: iOS 26'da dünya simgesi satırı artık farklı renkte görünmüyor. İki bölüm tek yüzey oldu
vi: Trên iOS 26, hàng quả địa cầu không còn khác màu nền nữa. Hai phần nay liền thành một mặt
zh_hans: 修复了 iOS 26 上地球仪那一行和背景色对不上的问题，两块连成一片
zh_hant: 修復了 iOS 26 上地球儀那一行和背景色對不上的問題，兩塊連成一片

source: iOS 26 이상에서 사용할 수 있어요
cs: Dostupné od iOS 26
da: Kræver iOS 26 eller nyere
de: Verfügbar ab iOS 26
el: Διαθέσιμο στο iOS 26 ή νεότερο
en: Available on iOS 26 or later
es: Disponible en iOS 26 o posterior
fi: Käytettävissä iOS 26:ssa tai uudemmassa
fr: Disponible sur iOS 26 ou version ultérieure
id: Tersedia di iOS 26 atau lebih baru
it: Disponibile da iOS 26 in poi
ja: iOS 26以降で使えます
nb: Tilgjengelig på iOS 26 eller nyere
nl: Beschikbaar op iOS 26 of nieuwer
pl: Dostępne w iOS 26 lub nowszym
pt_br: Disponível no iOS 26 ou posterior
ru: Доступно на iOS 26 или новее
sv: Finns på iOS 26 eller senare
th: ใช้ได้บน iOS 26 ขึ้นไป
tr: iOS 26 veya üzerinde kullanılabilir
vi: Dùng được trên iOS 26 trở lên
zh_hans: 需要 iOS 26 或更高版本
zh_hant: 需要 iOS 26 或更高版本

source: iOS 구매 시 자동 연동
cs: Automaticky podle nákupu v iOS
da: Synkroniseres automatisk med dit iOS-køb
de: Wird automatisch mit deinem iOS-Kauf verknüpft
el: Αυτόματος συγχρονισμός με την αγορά σας στο iOS
en: Syncs automatically with your iOS purchase
es: Se sincroniza solo con tu compra en iOS
fi: Synkronoituu automaattisesti iOS-ostoksesi kanssa
fr: Synchronisé automatiquement avec votre achat iOS
id: Tersinkron otomatis dengan pembelian iOS Anda
it: Si sincronizza in automatico con l'acquisto su iOS
ja: iOSでの購入と自動で連携
nb: Synkroniseres automatisk med iOS-kjøpet
nl: Synchroniseert automatisch met je iOS-aankoop
pl: Synchronizacja z zakupem w iOS
pt_br: Sincroniza automaticamente com sua compra no iOS
ru: Синхронизируется автоматически с покупкой в iOS
sv: Synkas automatiskt med ditt iOS-köp
th: ซิงค์อัตโนมัติกับการซื้อบน iOS
tr: iOS satın alımınızla otomatik eşitlenir
vi: Tự động đồng bộ với giao dịch mua trên iOS
zh_hans: 与 iOS 上的购买自动同步
zh_hant: 與 iOS 上的購買自動同步

source: iOS 설정 > 일반 > 키보드에서 추가할 수 있어요
cs: Přidáte ji v Nastavení iOS > Obecné > Klávesnice
da: Du kan tilføje det under Indstillinger > Generelt > Tastatur i iOS
de: Du kannst sie in den iOS-Einstellungen unter Allgemein > Tastatur hinzufügen
el: Μπορείτε να το προσθέσετε από τις Ρυθμίσεις iOS > Γενικά > Πληκτρολόγιο
en: You can add it via iOS Settings > General > Keyboard
es: Puedes agregarlo en Ajustes de iOS > General > Teclado
fi: Voit lisätä sen kohdasta iOS:n Asetukset > Yleiset > Näppäimistö
fr: Vous pouvez l’ajouter dans Réglages iOS > Général > Clavier
id: Anda dapat menambahkannya di Pengaturan iOS > Umum > Papan Ketik
it: Puoi aggiungerla da Impostazioni iOS > Generali > Tastiera
ja: iOSの設定 > 一般 > キーボードから追加できます
nb: Du kan legge det til i iOS Innstillinger > Generelt > Tastatur
nl: Je kunt het toevoegen via iOS Instellingen > Algemeen > Toetsenbord
pl: Możesz dodać ją w Ustawienia iOS > Ogólne > Klawiatura
pt_br: Você pode adicionar em Ajustes do iOS > Geral > Teclado
ru: Добавить можно в Настройках iOS > Основные > Клавиатура
sv: Du kan lägga till det i iOS Inställningar > Allmänt > Tangentbord
th: เพิ่มได้ที่การตั้งค่า iOS > ทั่วไป > คีย์บอร์ด
tr: iOS Ayarlar > Genel > Klavye'den ekleyebilirsiniz
vi: Bạn có thể thêm trong Cài đặt iOS > Cài đặt chung > Bàn phím
zh_hans: 可以在“iOS 设置 > 通用 > 键盘”里添加
zh_hant: 可以在「iOS 設定 > 一般 > 鍵盤」裡新增

source: iOS 설정에서 Apple Intelligence를 켜주세요
cs: Zapněte Apple Intelligence v Nastavení iOS
da: Slå Apple Intelligence til i iOS-indstillinger
de: Aktiviere Apple Intelligence in den iOS-Einstellungen
el: Ενεργοποιήστε το Apple Intelligence στις Ρυθμίσεις iOS
en: Turn on Apple Intelligence in iOS Settings
es: Activa Apple Intelligence en los Ajustes de iOS
fi: Ota Apple Intelligence käyttöön iOS:n asetuksissa
fr: Activez Apple Intelligence dans les Réglages iOS
id: Aktifkan Apple Intelligence di Pengaturan iOS
it: Attiva Apple Intelligence nelle Impostazioni iOS
ja: iOSの設定でApple Intelligenceをオンにしてください
nb: Slå på Apple Intelligence i iOS-innstillingene
nl: Zet Apple Intelligence aan in iOS Instellingen
pl: Włącz Apple Intelligence w Ustawieniach iOS
pt_br: Ative o Apple Intelligence nos Ajustes do iOS
ru: Включите Apple Intelligence в настройках iOS
sv: Slå på Apple Intelligence i iOS Inställningar
th: โปรดเปิด Apple Intelligence ในการตั้งค่า iOS
tr: iOS Ayarlar'da Apple Intelligence'ı açın
vi: Hãy bật Apple Intelligence trong Cài đặt iOS
zh_hans: 请在 iOS 设置中开启 Apple Intelligence
zh_hant: 請在 iOS 設定中開啓 Apple Intelligence

source: iOS 앱에서 Pro를 구매하면 macOS에서도 자동으로 활성화됩니다.
cs: Kupte Pro v aplikaci pro iOS a aktivuje se i v macOS.
da: Køb Pro i iOS-appen, så aktiveres det også på macOS.
de: Kaufe Pro in der iOS-App, dann ist es auch auf macOS aktiv.
el: Αγοράστε το Pro στην εφαρμογή iOS και ενεργοποιείται αυτόματα και στο macOS.
en: Buy Pro in the iOS app and it activates on macOS too.
es: Compra Pro en la app de iOS y se activa también en macOS.
fi: Osta Pro iOS-apissa, niin se aktivoituu myös macOS:ssä.
fr: Achetez Pro dans l’app iOS, il sera aussi activé automatiquement sur macOS.
id: Beli Pro di app iOS dan Pro otomatis aktif di macOS juga.
it: Acquista Pro nell'app iOS e si attiva in automatico anche su macOS.
ja: iOSアプリでProを購入すると、macOSでも自動で有効になります。
nb: Kjøp Pro i iOS-appen, så aktiveres det automatisk på macOS også.
nl: Koop Pro in de iOS-app en het wordt ook op macOS geactiveerd.
pl: Kup Pro w aplikacji na iOS, a włączy się też w macOS.
pt_br: Compre o Pro no app para iOS e ele também é ativado no macOS.
ru: Купите Pro в приложении для iOS, и он активируется и на macOS.
sv: Köp Pro i iOS-appen så aktiveras det även på macOS.
th: ซื้อ Pro ในแอป iOS แล้วจะใช้งานบน macOS ได้อัตโนมัติด้วย
tr: iOS uygulamasından Pro satın alırsanız macOS'ta da otomatik etkinleşir.
vi: Mua Pro trong ứng dụng iOS, Pro cũng sẽ tự động kích hoạt trên macOS.
zh_hans: 在 iOS App 里购买 Pro，macOS 上也会自动启用。
zh_hant: 在 iOS App 裡購買 Pro，macOS 上也會自動啓用。

source: iOS 앱에서 Pro를 구매하면 이 Mac에서도 자동으로 활성화됩니다.
cs: Kupte Pro v aplikaci pro iOS a aktivuje se i na tomto Macu.
da: Køb Pro i iOS-appen, så aktiveres det også på denne Mac.
de: Kaufe Pro in der iOS-App, dann ist es auch auf diesem Mac aktiv.
el: Αγοράστε το Pro στην εφαρμογή iOS και ενεργοποιείται αυτόματα και σε αυτό το Mac.
en: Buy Pro in the iOS app and it activates on this Mac too.
es: Compra Pro en la app de iOS y se activa también en este Mac.
fi: Osta Pro iOS-apissa, niin se aktivoituu myös tässä Macissa.
fr: Achetez Pro dans l’app iOS, il sera aussi activé automatiquement sur ce Mac.
id: Beli Pro di app iOS dan Pro otomatis aktif di Mac ini juga.
it: Acquista Pro nell'app iOS e si attiva in automatico anche su questo Mac.
ja: iOSアプリでProを購入すると、このMacでも自動で有効になります。
nb: Kjøp Pro i iOS-appen, så aktiveres det automatisk på denne Macen også.
nl: Koop Pro in de iOS-app en het wordt ook op deze Mac geactiveerd.
pl: Kup Pro w aplikacji na iOS, a włączy się też na tym Macu.
pt_br: Compre o Pro no app para iOS e ele também é ativado neste Mac.
ru: Купите Pro в приложении для iOS, и он активируется и на этом Mac.
sv: Köp Pro i iOS-appen så aktiveras det även på den här Macen.
th: ซื้อ Pro ในแอป iOS แล้วจะใช้งานบน Mac เครื่องนี้ได้อัตโนมัติด้วย
tr: iOS uygulamasından Pro satın alırsanız bu Mac'te de otomatik etkinleşir.
vi: Mua Pro trong ứng dụng iOS, Pro cũng sẽ tự động kích hoạt trên Mac này.
zh_hans: 在 iOS App 里购买 Pro，这台 Mac 上也会自动启用。
zh_hant: 在 iOS App 裡購買 Pro，這台 Mac 上也會自動啓用。

source: iPhone 단축어 앱에 이 앱의 동작이 들어가 있어요. 빠른 메모 적기와 보관함 열기를 자동화에 끼우거나 Siri 로 부를 수 있습니다.
cs: Akce této aplikace najdete v aplikaci Zkratky na iPhonu. Rychlou poznámku nebo otevření Doručených můžete vložit do automatizace nebo zavolat přes Siri.
da: Denne apps handlinger findes i appen Genveje på iPhone. Du kan sætte Tilføj hurtig note eller Åbn indbakke ind i en automatisering eller bede Siri om det.
de: Die Aktionen dieser App findest du in der Kurzbefehle-App auf dem iPhone. Du kannst Notiz schnell anlegen und Eingang öffnen in Automationen einbauen oder per Siri aufrufen.
el: Οι ενέργειες της εφαρμογής υπάρχουν στην εφαρμογή Συντομεύσεις του iPhone. Προσθέστε τη Γρήγορη σημείωση ή το Άνοιγμα εισερχομένων σε μια αυτοματοποίηση ή καλέστε τες με το Siri.
en: This app's actions show up in the iPhone Shortcuts app. Drop Add Quick Note or Open Inbox into an automation, or just ask Siri.
es: Las acciones de esta app aparecen en la app Atajos del iPhone. Puedes usar Añadir nota rápida o Abrir Recibidos en una automatización, o pedírselo a Siri.
fi: Tämän apin toiminnot näkyvät iPhonen Pikakomennot-apissa. Voit lisätä automaatioon pikamuistiinpanon kirjoittamisen tai Saapuneet-kansion avaamisen, tai pyytää Siriä.
fr: Les actions de cette app sont disponibles dans l’app Raccourcis de l’iPhone. Ajoutez Nouvelle note rapide ou Ouvrir la boîte de réception à une automatisation, ou demandez à Siri.
id: Aksi app ini tersedia di app Pintasan di iPhone. Anda bisa memasukkan Tulis Catatan Cepat atau Buka Kotak Masuk ke otomatisasi, atau memanggilnya lewat Siri.
it: Le azioni di questa app sono nell'app Comandi rapidi di iPhone. Puoi inserire Nuova nota rapida o Apri In arrivo in un'automazione, oppure chiederle a Siri.
ja: iPhoneのショートカットアプリに、このアプリの操作が入っています。メモをすばやく書くことやインボックスを開くことを自動化に組み込んだり、Siriで呼び出したりできます。
nb: Handlingene i denne appen finnes i Snarveier-appen på iPhone. Legg Nytt raskt notat eller Åpne innboks inn i en automasjon, eller be Siri.
nl: De acties van deze app staan in de Opdrachten-app op je iPhone. Voeg Snelle notitie toevoegen of Inbox openen toe aan een automatisering, of vraag het aan Siri.
pl: Działania tej aplikacji są w aplikacji Skróty na iPhonie. Dodaj Szybką notatkę lub otwarcie Odebranych do automatyzacji albo poproś Siri.
pt_br: As ações deste app aparecem no app Atalhos do iPhone. Use Adicionar nota rápida ou Abrir caixa de entrada em uma automação, ou peça à Siri.
ru: Действия этого приложения есть в приложении Команды на iPhone. Добавьте «Быструю заметку» или «Открыть входящие» в автоматизацию или просто спросите Siri.
sv: Appens åtgärder finns i appen Genvägar på iPhone. Lägg till Ny snabbanteckning eller Öppna inkorgen i en automation, eller be Siri.
th: การทำงานของแอปนี้อยู่ในแอปคำสั่งลัดบน iPhone คุณเพิ่มจดโน้ตด่วนหรือเปิดกล่องขาเข้าในระบบอัตโนมัติ หรือเรียกผ่าน Siri ก็ได้
tr: Bu uygulamanın eylemleri iPhone Kısayollar uygulamasında yer alır. Hızlı not eklemeyi ve Gelen Kutusu'nu açmayı otomasyona ekleyebilir veya Siri ile çağırabilirsiniz.
vi: Ứng dụng Phím tắt trên iPhone có các thao tác của ứng dụng này. Bạn có thể đưa Thêm ghi chú nhanh hoặc Mở Hộp thư đến vào tự động hóa, hoặc gọi bằng Siri.
zh_hans: 这个 App 的操作会出现在 iPhone 的“快捷指令”里。可以把“添加速记”“打开收件箱”放进自动化，也可以直接叫 Siri。
zh_hant: 這個 App 的操作會出現在 iPhone 的「捷徑」裡。可以把「新增速記」「開啟收件匣」放進自動化，也可以直接叫 Siri。
